[
	{
		"id": "piriapolis-beach",
		"title": {
			"es": "Playa de Piriápolis",
			"en": "Piriápolis Beach",
			"pt": "Praia de Piriápolis"
		},
		"description": {
			"es": "La playa principal de Piriápolis se distingue por ser la única playa de la región con accesibilidad natural para sillas de ruedas, gracias a su sedimento particular. Cuenta con áreas delimitadas para windsurf, jet ski, esquí acuático y banana boat, además de canchas para vóley y fútbol playa. La playa está dividida por espigones protectores que crean zonas más tranquilas, y está rodeada por los cerros San Antonio y Pan de Azúcar, ofreciendo vistas panorámicas únicas.",
			"en": "Piriápolis' main beach is distinguished as the only beach in the region with natural wheelchair accessibility, thanks to its particular sediment. It features designated areas for windsurfing, jet skiing, water skiing, and banana boats, plus courts for beach volleyball and soccer. The beach is divided by protective jetties that create calmer zones, and is surrounded by San Antonio and Pan de Azúcar hills, offering unique panoramic views.",
			"pt": "A praia principal de Piriápolis se destaca por ser a única praia da região com acessibilidade natural para cadeiras de rodas, graças ao seu sedimento particular. Possui áreas delimitadas para windsurf, jet ski, esqui aquático e banana boat, além de quadras para vôlei e futebol de areia. A praia é dividida por quebra-mares que criam zonas mais calmas e está cercada pelos morros San Antonio e Pan de Azúcar, oferecendo vistas panorâmicas únicas."
		},
		"category": "beach",
		"coordinates": [
			-34.8697722,
			-55.2760216
		]
	},
	{
		"id": "kraken",
		"title": {
			"es": "Kraken",
			"en": "Kraken",
			"pt": "Kraken"
		},
		"description": {
			"es": "Restaurante y bar icónico ubicado en la Rambla de los Ingleses esquina Manuel Montes de Oca, en la zona de Punta Fría. Ofrece una fusión de cocina de mar y tierra, destacándose por sus especialidades en mariscos y sushi. Entre sus platos destacados se encuentran pulpo grillado, ceviche fresco, rabas crocantes, tablas para compartir, hamburguesas gourmet, pizzas artesanales al horno de piedra y una exclusiva coctelería inspirada en el mar. Cuenta con terraza al aire libre con vista al mar y música en vivo los fines de semana. Ofrece opciones vegetarianas y veganas.",
			"en": "Iconic restaurant and bar located at Rambla de los Ingleses corner Manuel Montes de Oca, in the Punta Fría area. It offers a fusion of sea and land cuisine, standing out for its specialties in seafood and sushi. Among its featured dishes are grilled octopus, fresh ceviche, crispy calamari, sharing platters, gourmet burgers, artisanal stone-baked pizzas, and an exclusive cocktail menu inspired by the sea. It features an outdoor terrace with sea views and live music on weekends. Offers vegetarian and vegan options.",
			"pt": "Restaurante e bar icônico na Rambla de los Ingleses, esquina com Manuel Montes de Oca, na região de Punta Fría. Oferece uma fusão de culinária do mar e da terra, destacando-se por especialidades em frutos do mar e sushi. Entre os pratos em destaque estão polvo grelhado, ceviche fresco, lulas crocantes, tabuas para compartilhar, hambúrgueres gourmet, pizzas artesanais assadas em forno de pedra e uma coquetelaria exclusiva inspirada no mar. Tem terraço ao ar livre com vista para o mar e música ao vivo nos fins de semana. Oferece opções vegetarianas e veganas."
		},
		"category": "restaurant",
		"coordinates": [
			-34.8858717,
			-55.2807274
		]
	},
	{
		"id": "cerro-san-antonio",
		"title": {
			"es": "Cerro San Antonio",
			"en": "Cerro San Antonio",
			"pt": "Cerro San Antonio"
		},
		"description": {
			"es": "Esta colina de 130 metros ofrece vistas panorámicas de Piriápolis y las áreas circundantes. Los visitantes pueden llegar a la cima en auto, a pie o mediante un teleférico. En la parte superior, encontrarás una pequeña capilla dedicada a San Antonio y una estatua de la Virgen Stella Maris.",
			"en": "This 130-meter hill provides panoramic views of Piriápolis and the surrounding areas. Visitors can reach the summit by car, on foot, or via a chairlift. At the top, you'll find a small chapel dedicated to Saint Anthony and a statue of the Virgin Stella Maris.",
			"pt": "Este morro de 130 metros oferece vistas panorâmicas de Piriápolis e arredores. É possível chegar ao topo de carro, a pé ou por teleférico. Lá em cima, você encontra uma pequena capela dedicada a Santo Antônio e uma estátua da Virgem Stella Maris."
		},
		"category": "viewpoint",
		"coordinates": [
			-34.878,
			-55.274
		]
	},
	{
		"id": "cerro-pan-azucar",
		"title": {
			"es": "Cerro Pan de Azúcar",
			"en": "Cerro Pan de Azúcar",
			"pt": "Cerro Pan de Azúcar"
		},
		"description": {
			"es": "Con 423 metros de altura, el Cerro Pan de Azúcar es uno de los puntos más altos de Uruguay. Caminar hasta la cima recompensa a los aventureros con vistas impresionantes. En la base, la Reserva de Flora y Fauna del Pan de Azúcar alberga vida silvestre nativa, incluyendo carpinchos y pumas.",
			"en": "Standing at 423 meters, Cerro Pan de Azúcar is one of Uruguay's highest points. Hiking to the summit rewards adventurers with breathtaking views. At the base, the Reserva de Flora y Fauna del Pan de Azúcar houses native wildlife, including capybaras and pumas.",
			"pt": "Com 423 metros de altura, o Cerro Pan de Azúcar é um dos pontos mais altos do Uruguai. A caminhada até o topo recompensa os aventureiros com vistas deslumbrantes. Na base, a Reserva de Flora e Fauna do Pan de Azúcar abriga vida selvagem nativa, incluindo capivaras e pumas."
		},
		"category": "hiking",
		"coordinates": [
			-34.8102032,
			-55.2592487
		]
	},
	{
		"id": "castillo-piria",
		"title": {
			"es": "Castillo de Piria",
			"en": "Castillo de Piria",
			"pt": "Castillo de Piria"
		},
		"description": {
			"es": "Construido en 1897 por Francisco Piria, el fundador de Piriápolis, este castillo muestra una arquitectura ecléctica y símbolos alquímicos. Ahora es un museo que ofrece información sobre la vida de Piria y la historia del pueblo.",
			"en": "Built in 1897 by Francisco Piria, the founder of Piriápolis, this castle showcases eclectic architecture and alchemical symbols. Now a museum, it offers insights into Piria's life and the town's history.",
			"pt": "Construído em 1897 por Francisco Piria, fundador de Piriápolis, este castelo exibe uma arquitetura eclética e símbolos alquímicos. Hoje funciona como museu, com informações sobre a vida de Piria e a história da cidade."
		},
		"category": "museum",
		"coordinates": [
			-34.8286343,
			-55.2516936
		],
		"instagram": "https://www.instagram.com/castillodepiria/"
	},
	{
		"id": "fuente-toro",
		"title": {
			"es": "Fuente del Toro",
			"en": "Fuente del Toro",
			"pt": "Fuente del Toro"
		},
		"description": {
			"es": "Ubicada en las laderas del Cerro del Toro, esta estatua de bronce de un toro tiene un manantial natural que fluye de su boca. El sitio está rodeado de vegetación exuberante y ofrece un lugar sereno para los visitantes.",
			"en": "Located on the slopes of Cerro del Toro, this bronze statue of a bull has a natural spring flowing from its mouth. The site is surrounded by lush vegetation and offers a serene spot for visitors.",
			"pt": "Localizada nas encostas do Cerro del Toro, esta estátua de bronze de um touro tem uma nascente natural que jorra pela boca. O lugar é cercado por vegetação exuberante e oferece um refúgio tranquilo para visitantes."
		},
		"category": "nature",
		"coordinates": [
			-34.8656104,
			-55.2603336
		]
	},
	{
		"id": "museo-ferroviario",
		"title": {
			"es": "Museo Ferroviario",
			"en": "Museo Ferroviario",
			"pt": "Museo Ferroviario"
		},
		"description": {
			"es": "Ubicado en la estación de ferrocarril original, este museo exhibe locomotoras históricas, vagones y equipos de principios del siglo XX, reflejando la historia del transporte del pueblo.",
			"en": "Housed in the original railway station, this museum displays historic locomotives, carriages, and equipment from the early 20th century, reflecting the town's transportation history.",
			"pt": "Instalado na antiga estação ferroviária, este museu exibe locomotivas históricas, vagões e equipamentos do início do século XX, refletindo a história do transporte da cidade."
		},
		"category": "museum",
		"coordinates": [
			-34.8638963,
			-55.2776513
		]
	},
	{
		"id": "punta-colorada",
		"title": {
			"es": "Punta Colorada",
			"en": "Punta Colorada",
			"pt": "Punta Colorada"
		},
		"description": {
			"es": "Punta Colorada debe su nombre a las características rocas de tonalidad rojiza que se encuentran en la zona. El balneario cuenta con dos playas distintas: Playa Mansa al oeste, con aguas tranquilas e ideal para familias, y Playa Brava al este, con oleaje intenso que atrae a surfistas. Rodeada de dunas y pastizales, es reconocida como uno de los pesqueros más importantes de la región, con formaciones rocosas que crean muelles naturales para capturar corvina, brótola, pejerrey y sargo. Durante la primavera es posible avistar ballenas francas australes.",
			"en": "Punta Colorada gets its name from the characteristic reddish-toned rocks found in the area. The resort features two distinct beaches: Playa Mansa to the west, with calm waters ideal for families, and Playa Brava to the east, with intense waves that attract surfers. Surrounded by dunes and grasslands, it's recognized as one of the most important fishing spots in the region, with rock formations that create natural piers for catching white and black croaker, brótola, silverside, and sargo. During spring, it's possible to spot southern right whales.",
			"pt": "Punta Colorada deve seu nome às características rochas de tonalidade avermelhada encontradas na área. O balneário possui duas praias distintas: Playa Mansa a oeste, com águas calmas ideais para famílias, e Playa Brava a leste, com ondas intensas que atraem surfistas. Cercada por dunas e pastagens, é reconhecida como um dos pontos de pesca mais importantes da região, com formações rochosas que criam píeres naturais para capturar corvina, brótola, peixe-rei e sargo. Durante a primavera é possível avistar baleias-francas-austrais."
		},
		"category": "beach",
		"coordinates": [
			-34.9008583,
			-55.2582281
		]
	},
	{
		"id": "casino-argentino",
		"title": {
			"es": "Casino Argentino",
			"en": "Casino Argentino",
			"pt": "Casino Argentino"
		},
		"description": {
			"es": "Edificio histórico del casino que añade encanto al pueblo. El área a su alrededor cuenta con bares frente al mar y una escena nocturna relajada.",
			"en": "Historic casino building that adds to the town's charm. The area around it features beachfront bars and a relaxed nightlife scene.",
			"pt": "Um edifício histórico de cassino que acrescenta charme à cidade. A área ao redor tem bares à beira-mar e uma vida noturna tranquila."
		},
		"category": "entertainment",
		"coordinates": [
			-34.8630906,
			-55.2794539
		]
	},
	{
		"id": "rambla-argentinos",
		"title": {
			"es": "Rambla de los Argentinos",
			"en": "Rambla de los Argentinos",
			"pt": "Rambla de los Argentinos"
		},
		"description": {
			"es": "Un hermoso paseo marítimo perfecto para caminatas tranquilas, jogging o simplemente disfrutar de las vistas pintorescas de la costa y el mar.",
			"en": "A beautiful waterfront promenade perfect for leisurely strolls, jogging, or simply enjoying the picturesque views of the coastline and the sea.",
			"pt": "Um belo calçadão à beira-mar, perfeito para caminhadas tranquilas, corrida ou simplesmente apreciar as vistas pitorescas da costa e do mar."
		},
		"category": "activity",
		"coordinates": [
			-34.8676374,
			-55.2762798
		]
	},
	{
		"id": "cerro-del-toro",
		"title": {
			"es": "Cerro del Toro",
			"en": "Cerro del Toro",
			"pt": "Cerro del Toro"
		},
		"description": {
			"es": "Una colina escénica que ofrece senderos para caminar y belleza natural. El área es conocida por su vegetación exuberante y la famosa estatua de la Fuente del Toro.",
			"en": "A scenic hill offering hiking trails and natural beauty. The area is known for its lush vegetation and the famous Fuente del Toro statue.",
			"pt": "Um morro cênico com trilhas e muita beleza natural. A área é conhecida pela vegetação exuberante e pela famosa estátua da Fuente del Toro."
		},
		"category": "hiking",
		"coordinates": [
			-34.8622965,
			-55.2576431
		]
	},
	{
		"id": "plaza-artigas",
		"title": {
			"es": "Plaza Artigas",
			"en": "Plaza Artigas",
			"pt": "Plaza Artigas"
		},
		"description": {
			"es": "La plaza principal de Piriápolis, un lugar de reunión central rodeado de tiendas, cafés y restaurantes. Un gran punto de partida para explorar el pueblo.",
			"en": "The main square of Piriápolis, a central gathering place surrounded by shops, cafes, and restaurants. A great starting point for exploring the town.",
			"pt": "A praça principal de Piriápolis, um ponto de encontro central cercado por lojas, cafés e restaurantes. Um ótimo ponto de partida para explorar a cidade."
		},
		"category": "activity",
		"coordinates": [
			-34.8633614,
			-55.2761403
		]
	},
	{
		"id": "fuente-venus",
		"title": {
			"es": "Fuente de Venus",
			"en": "Fuente de Venus",
			"pt": "Fuente de Venus"
		},
		"description": {
			"es": "Una fuente de estilo clásico que presenta una estatua de Venus, rodeada de un parque con bancos y setos recortados. Encargada por Francisco Piria, refleja el patrimonio arquitectónico de la ciudad.",
			"en": "A classical-style fountain featuring a statue of Venus, surrounded by a park with benches and trimmed hedges. Commissioned by Francisco Piria, it reflects the city's architectural heritage.",
			"pt": "Uma fonte de estilo clássico com uma estátua de Vênus, cercada por um parque com bancos e sebes aparadas. Encomendada por Francisco Piria, reflete o patrimônio arquitetônico da cidade."
		},
		"category": "nature",
		"coordinates": [
			-34.8707266,
			-55.2637698
		]
	},
	{
		"id": "hotel-argentino",
		"title": {
			"es": "Hotel Argentino",
			"en": "Hotel Argentino",
			"pt": "Hotel Argentino"
		},
		"description": {
			"es": "Construido por Francisco Piria e inaugurado el 24 de diciembre de 1930, el Hotel Argentino fue diseñado por el arquitecto francés Pierre Guichot para albergar 1.200 huéspedes. En su momento, fue uno de los hoteles más grandes y lujosos de Sudamérica. El edificio de seis pisos mide 120 metros de ancho por 70 metros de profundidad y contaba con instalaciones avanzadas para su época, incluyendo talasoterapia con duchas y bañeras de agua de mar caliente y fría, una sección de gimnasia sueca y salones de peluquería. Piria importó lino de Italia, vajilla de Alemania, cristalería de Checoslovaquia y muebles de Austria. En 1942, el estado uruguayo adquirió el hotel, y en 1993 fue declarado Monumento Histórico Nacional. Hoy continúa operando, preservando su encanto histórico mientras ofrece comodidades modernas.",
			"en": "Built by Francisco Piria and inaugurated on December 24, 1930, the Hotel Argentino was designed by French architect Pierre Guichot to accommodate 1,200 guests. At the time, it was among the largest and most luxurious hotels in South America. The six-story building spans 120 meters in width and 70 meters in depth, featuring advanced facilities for its era, including thalassotherapy with hot and cold seawater showers and bathtubs, a Swedish gymnastics section, and hairdressing salons. Piria imported linen from Italy, crockery from Germany, glassware from Czechoslovakia, and furniture from Austria. In 1942, the Uruguayan state acquired the hotel, and in 1993 it was declared a National Historic Monument. Today it continues to operate, preserving its historical charm while offering modern amenities.",
			"pt": "Construído por Francisco Piria e inaugurado em 24 de dezembro de 1930, o Hotel Argentino foi projetado pelo arquiteto francês Pierre Guichot para acomodar 1.200 hóspedes. Na época, estava entre os hotéis mais grandes e luxuosos da América do Sul. O edifício de seis andares mede 120 metros de largura por 70 metros de profundidade e contava com instalações avançadas para o período, incluindo talassoterapia com duchas e banheiras de água do mar quente e fria, uma seção de ginástica sueca e salões de cabeleireiro. Piria importou linho da Itália, louças da Alemanha, cristais da Tchecoslováquia e móveis da Áustria. Em 1942, o Estado uruguaio adquiriu o hotel e, em 1993, ele foi declarado Monumento Histórico Nacional. Hoje, segue em operação, preservando seu charme histórico enquanto oferece comodidades modernas."
		},
		"category": "museum",
		"coordinates": [
			-34.8635555,
			-55.2790997
		],
		"instagram": "https://www.instagram.com/argentinohotel/"
	},
	{
		"id": "playa-san-francisco",
		"title": {
			"es": "Playa San Francisco",
			"en": "Playa San Francisco",
			"pt": "Praia San Francisco"
		},
		"description": {
			"es": "Ubicada a 3 kilómetros al este de Piriápolis, Playa San Francisco se distingue por sus aguas cristalinas y un oleaje más intenso que marca la transición hacia la influencia del océano Atlántico. Es un destino popular para surfistas que buscan aprovechar sus excelentes picos. Rodeada de un entorno agreste con arenas blancas, médanos y cerros de fondo, también es ideal para la pesca, especialmente en la zona de Punta Fría. Durante los meses de agosto, septiembre y octubre, es posible avistar ballenas y ballenatos que se acercan a la costa.",
			"en": "Located 3 kilometers east of Piriápolis, Playa San Francisco stands out for its crystal-clear waters and stronger waves that mark the transition toward Atlantic Ocean influence. It's a popular destination for surfers seeking to take advantage of its excellent peaks. Surrounded by a wild environment with white sands, dunes, and hills in the background, it's also ideal for fishing, especially in the Punta Fría area. During August, September, and October, it's possible to spot whales and calves that approach the coast.",
			"pt": "Localizada a 3 quilômetros a leste de Piriápolis, Playa San Francisco se destaca por suas águas cristalinas e ondas mais intensas que marcam a transição para a influência do oceano Atlântico. É um destino popular para surfistas que buscam aproveitar seus excelentes picos. Cercada por um ambiente agreste com areias brancas, dunas e morros ao fundo, também é ideal para pesca, especialmente na área de Punta Fría. Durante agosto, setembro e outubro, é possível avistar baleias e filhotes que se aproximam da costa."
		},
		"category": "beach",
		"coordinates": [
			-34.8904409,
			-55.2693948
		]
	},
	{
		"id": "playa-punta-negra",
		"title": {
			"es": "Playa Punta Negra",
			"en": "Playa Punta Negra",
			"pt": "Praia Punta Negra"
		},
		"description": {
			"es": "Ubicada a 10 kilómetros al este de Piriápolis, Playa Punta Negra se caracteriza por su entorno natural prácticamente virgen y su atmósfera de serenidad absoluta. Con una gran extensión y belleza agreste, es un refugio perfecto para los amantes de la paz y el silencio, donde el único sonido es el de las olas y el viento. Su amplitud permite disfrutar de largos paseos por la costa. A pesar de su crecimiento reciente, mantiene su esencia tranquila con infraestructura limitada: solo cuenta con dos almacenes y un par de restaurantes, preservando así su encanto auténtico y alejado de las multitudes.",
			"en": "Located 10 kilometers east of Piriápolis, Playa Punta Negra is characterized by its practically virgin natural environment and atmosphere of absolute serenity. With great extension and wild beauty, it's a perfect refuge for lovers of peace and silence, where the only sounds are waves and wind. Its width allows for long walks along the coast. Despite recent growth, it maintains its tranquil essence with limited infrastructure: it only has two stores and a couple of restaurants, thus preserving its authentic charm away from crowds.",
			"pt": "Localizada a 10 quilômetros a leste de Piriápolis, Playa Punta Negra se caracteriza por seu ambiente natural praticamente virgem e atmosfera de serenidade absoluta. Com grande extensão e beleza agreste, é um refúgio perfeito para os amantes da paz e do silêncio, onde os únicos sons são das ondas e do vento. Sua amplitude permite longas caminhadas pela costa. Apesar do crescimento recente, mantém sua essência tranquila com infraestrutura limitada: possui apenas duas lojas e alguns restaurantes, preservando assim seu charme autêntico longe das multidões."
		},
		"category": "beach",
		"coordinates": [
			-34.8941229,
			-55.2204615
		]
	},
	{
		"id": "la-rinconada",
		"title": {
			"es": "La Rinconada",
			"en": "La Rinconada",
			"pt": "La Rinconada"
		},
		"description": {
			"es": "Un club nocturno ubicado en la Rambla de los Ingleses que ofrece un ambiente vibrante con música en vivo y una pista de baile. Es un punto de encuentro popular para quienes buscan disfrutar de la vida nocturna en Piriápolis. El club cuenta con aperitivos, una variedad de bebidas incluyendo cócteles y cervezas, y asientos tanto en interiores como al aire libre. También ofrece accesibilidad para personas en silla de ruedas.",
			"en": "A nightclub located on Rambla de los Ingleses offering a vibrant atmosphere with live music and a dance floor. It's a popular meeting point for those seeking to enjoy Piriápolis nightlife. The club features appetizers, a variety of drinks including cocktails and beers, and seating both indoors and outdoors. It also offers wheelchair accessibility.",
			"pt": "Uma casa noturna na Rambla de los Ingleses, com clima vibrante, música ao vivo e pista de dança. É um ponto de encontro popular para quem quer curtir a noite em Piriápolis. O local oferece petiscos, várias bebidas (incluindo coquetéis e cervejas) e áreas internas e ao ar livre. Também tem acessibilidade para pessoas em cadeira de rodas."
		},
		"category": "entertainment",
		"coordinates": [
			-34.8808395,
			-55.2788979
		],
		"instagram": "larinconadanoctiluca"
	},
	{
		"id": "el-beril",
		"title": {
			"es": "El Beril",
			"en": "El Beril",
			"pt": "El Beril"
		},
		"description": {
			"es": "Un bar y restaurante ubicado en la intersección de Avenida Central y Rambla de los Ingleses, en la zona de Punta Fría. Conocido por ofrecer música en vivo y una variada selección de doce cervezas artesanales tiradas. El ambiente es relajado y familiar, con opciones gastronómicas que incluyen entradas, hamburguesas, pizzas y frutos del mar.",
			"en": "A bar and restaurant located at the intersection of Avenida Central and Rambla de los Ingleses, in the Punta Fría area. Known for offering live music and a varied selection of twelve craft beers on tap. The atmosphere is relaxed and family-friendly, with gastronomic options including appetizers, hamburgers, pizzas, and seafood.",
			"pt": "Um bar e restaurante na esquina da Avenida Central com a Rambla de los Ingleses, na região de Punta Fría. É conhecido por ter música ao vivo e uma seleção variada de doze cervejas artesanais na torneira. O ambiente é descontraído e familiar, com opções como entradas, hambúrgueres, pizzas e frutos do mar."
		},
		"category": "entertainment",
		"coordinates": [
			-34.8888767,
			-55.2810299
		],
		"instagram": "https://www.instagram.com/el.beril/"
	},
	{
		"id": "puerto-piriapolis",
		"title": {
			"es": "Puerto de Piriápolis",
			"en": "Puerto de Piriápolis",
			"pt": "Porto de Piriápolis"
		},
		"description": {
			"es": "El puerto de Piriápolis es una marina ubicada en el departamento de Maldonado. Es un punto importante para la navegación y actividades marítimas en la zona, ofreciendo servicios para embarcaciones y acceso al mar.",
			"en": "The Puerto de Piriápolis is a marina located in the Maldonado department. It's an important point for navigation and maritime activities in the area, offering services for boats and access to the sea.",
			"pt": "O porto de Piriápolis é uma marina no departamento de Maldonado. É um ponto importante para navegação e atividades marítimas na região, oferecendo serviços para embarcações e acesso ao mar."
		},
		"category": "activity",
		"coordinates": [
			-34.876781,
			-55.2815486
		]
	},
	{
		"id": "cerro-de-las-animas",
		"title": {
			"es": "Cerro de las Ánimas",
			"en": "Cerro de las Ánimas",
			"pt": "Cerro de las Ánimas"
		},
		"description": {
			"es": "Con una altitud de 501 metros, el Cerro de las Ánimas es el segundo punto más alto de Uruguay. Se encuentra en el suroeste del departamento de Maldonado, cerca de Piriápolis, y forma parte de la Sierra de las Ánimas. El sendero al cerro es una ruta de ida y vuelta de aproximadamente 10,1 km, con un desnivel positivo de 460 metros. Se considera de dificultad moderada y suele completarse en unas 3,5 a 4 horas. Para realizar esta caminata, es necesario registrarse en la Cabaña Base, ubicada en el kilómetro 86 de la Ruta Interbalnearia, frente al Parador Los Cardos.",
			"en": "Standing at 501 meters, Cerro de las Ánimas is the second highest point in Uruguay. Located in the southwest of Maldonado department, near Piriápolis, it forms part of the Sierra de las Ánimas. The trail to the summit is an out-and-back route of approximately 10.1 km, with an elevation gain of 460 meters. It's considered moderate difficulty and typically takes 3.5 to 4 hours to complete. To undertake this hike, registration is required at the Base Cabin, located at kilometer 86 of Ruta Interbalnearia, opposite Parador Los Cardos.",
			"pt": "Com 501 metros de altitude, o Cerro de las Ánimas é o segundo ponto mais alto do Uruguai. Fica no sudoeste do departamento de Maldonado, perto de Piriápolis, e faz parte da Sierra de las Ánimas. A trilha até o cume é um percurso de ida e volta de aproximadamente 10,1 km, com ganho de elevação de 460 metros. É considerada de dificuldade moderada e costuma levar de 3,5 a 4 horas. Para fazer a caminhada, é necessário se registrar na Cabaña Base, no km 86 da Ruta Interbalnearia, em frente ao Parador Los Cardos."
		},
		"category": "hiking",
		"coordinates": [
			-34.7757777,
			-55.3434419
		]
	},
	{
		"id": "playa-grande",
		"title": {
			"es": "Playa Grande",
			"en": "Playa Grande",
			"pt": "Praia Grande"
		},
		"description": {
			"es": "A pesar de su nombre, Playa Grande es una de las playas más pequeñas de la región, lo que le confiere un ambiente íntimo y tranquilo. Su característica más distintiva son las piscinas naturales que se forman entre las rocas, ideales para disfrutar de un baño relajante o practicar buceo en un entorno seguro. El entorno rocoso la convierte en un excelente lugar para la pesca. La playa se extiende entre la Cañada Zanja Honda y las rocas, formando un pequeño recodo con una franja de arenas blancas y finas, perfecta para quienes buscan un espacio más reservado.",
			"en": "Despite its name, Playa Grande is one of the smallest beaches in the region, giving it an intimate and tranquil atmosphere. Its most distinctive feature is the natural pools that form between the rocks, ideal for enjoying a relaxing swim or practicing diving in a safe environment. The rocky environment makes it an excellent fishing spot. The beach extends between Cañada Zanja Honda and the rocks, forming a small cove with a strip of white and fine sand, perfect for those seeking a more secluded space.",
			"pt": "Apesar do nome, Playa Grande é uma das menores praias da região, conferindo-lhe uma atmosfera íntima e tranquila. Sua característica mais distintiva são as piscinas naturais que se formam entre as rochas, ideais para desfrutar de um banho relaxante ou praticar mergulho em um ambiente seguro. O ambiente rochoso a torna um excelente local para pesca. A praia se estende entre a Cañada Zanja Honda e as rochas, formando uma pequena enseada com uma faixa de areias brancas e finas, perfeita para quem busca um espaço mais reservado."
		},
		"category": "beach",
		"coordinates": [
			-34.8458,
			-55.2969
		]
	},
	{
		"id": "playa-hermosa",
		"title": {
			"es": "Playa Hermosa",
			"en": "Playa Hermosa",
			"pt": "Praia Hermosa"
		},
		"description": {
			"es": "Ubicada a 4,5 km al noroeste de Piriápolis, Playa Hermosa se extiende por más de un kilómetro con arenas blancas y finas. Su orientación y ubicación la resguardan del virazón, el viento característico de la tarde, permitiendo disfrutar del sol hasta el atardecer en condiciones ideales. Rodeada por cerros y montes agrestes, incluyendo el cercano Cerro de los Burros de 171 metros de altura, que históricamente fue utilizado por Francisco Piria para alimentar a sus burros. El área tiene un rico patrimonio arqueológico, con evidencia de presencia humana desde el año 10.000 a.C., incluyendo puntas de flechas de grupos paleoindios.",
			"en": "Located 4.5 km northwest of Piriápolis, Playa Hermosa extends for more than a kilometer with white and fine sand. Its orientation and location protect it from the virazón, the characteristic afternoon wind, allowing you to enjoy the sun until sunset under ideal conditions. Surrounded by wild hills and mountains, including the nearby 171-meter-high Cerro de los Burros, which was historically used by Francisco Piria to feed his donkeys. The area has rich archaeological heritage, with evidence of human presence since 10,000 BC, including arrowheads from Paleo-Indian groups.",
			"pt": "Localizada a 4,5 km a noroeste de Piriápolis, Playa Hermosa se estende por mais de um quilômetro com areias brancas e finas. Sua orientação e localização a protegem do virazón, o vento característico da tarde, permitindo desfrutar do sol até o pôr do sol em condições ideais. Cercada por morros e montes agrestes, incluindo o próximo Cerro de los Burros de 171 metros de altura, que foi historicamente usado por Francisco Piria para alimentar seus burros. A área tem rico patrimônio arqueológico, com evidências de presença humana desde 10.000 a.C., incluindo pontas de flecha de grupos paleoindígenas."
		},
		"category": "beach",
		"coordinates": [
			-34.8333,
			-55.3028
		]
	},
	{
		"id": "bella-vista",
		"title": {
			"es": "Bella Vista",
			"en": "Bella Vista",
			"pt": "Bella Vista"
		},
		"description": {
			"es": "Ubicado a 10 kilómetros al oeste de Piriápolis, Bella Vista se extiende a lo largo de aproximadamente 3 kilómetros de costa entre el Arroyo Espinas al oeste y el Arroyo Las Flores al este. Sus playas se caracterizan por ser angostas y estar cubiertas de cantos rodados, lo que las convierte en un excelente lugar para la pesca deportiva. Están protegidas hacia el norte por pequeñas barrancas arenosas, creando un entorno sereno y pintoresco ideal para quienes buscan tranquilidad y contacto con la naturaleza.",
			"en": "Located 10 kilometers west of Piriápolis, Bella Vista extends along approximately 3 kilometers of coastline between Arroyo Espinas to the west and Arroyo Las Flores to the east. Its beaches are characterized by being narrow and covered with pebbles, making them an excellent spot for sport fishing. They are protected to the north by small sandy cliffs, creating a serene and picturesque environment ideal for those seeking tranquility and contact with nature.",
			"pt": "Localizado a 10 quilômetros a oeste de Piriápolis, Bella Vista se estende ao longo de aproximadamente 3 quilômetros de costa entre o Arroyo Espinas a oeste e o Arroyo Las Flores a leste. Suas praias são caracterizadas por serem estreitas e cobertas de seixos, tornando-as um excelente local para pesca esportiva. Estão protegidas ao norte por pequenas barrancas arenosas, criando um ambiente sereno e pitoresco ideal para quem busca tranquilidade e contato com a natureza."
		},
		"category": "beach",
		"coordinates": [
			-34.805708,
			-55.3540598
		]
	},
	{
		"id": "balneario-solis",
		"title": {
			"es": "Balneario Solís",
			"en": "Balneario Solís",
			"pt": "Balneario Solís"
		},
		"description": {
			"es": "Balneario Solís se encuentra en la desembocadura del arroyo Solís Grande, que nace en Lavalleja y recorre más de 30 kilómetros. El balneario cuenta con dos playas principales: Playa Mansa al oeste, con aguas tranquilas ideales para familias y donde se encuentra la desembocadura del arroyo, perfecta para pesca y deportes náuticos; y Playa Brava al este, con oleaje más intenso y una vista privilegiada de los cerros de Piriápolis a 17 kilómetros de distancia. La zona de la desembocadura fue forestada entre 1937 y 1957 por Miguel Jaureguiberry, transformándola en un refugio ecológico y un paseo ineludible para los visitantes.",
			"en": "Balneario Solís is located at the mouth of the Solís Grande stream, which originates in Lavalleja and flows for more than 30 kilometers. The resort features two main beaches: Playa Mansa to the west, with calm waters ideal for families and where the stream mouth is located, perfect for fishing and water sports; and Playa Brava to the east, with more intense waves and a privileged view of Piriápolis hills 17 kilometers away. The mouth area was forested between 1937 and 1957 by Miguel Jaureguiberry, transforming it into an ecological refuge and an essential visit for tourists.",
			"pt": "Balneario Solís está localizado na foz do arroyo Solís Grande, que nasce em Lavalleja e percorre mais de 30 quilômetros. O balneário possui duas praias principais: Playa Mansa a oeste, com águas calmas ideais para famílias e onde fica a foz do arroio, perfeita para pesca e esportes náuticos; e Playa Brava a leste, com ondas mais intensas e uma vista privilegiada dos morros de Piriápolis a 17 quilômetros de distância. A área da foz foi florestada entre 1937 e 1957 por Miguel Jaureguiberry, transformando-a em um refúgio ecológico e um passeio essencial para os visitantes."
		},
		"category": "beach",
		"coordinates": [
			-34.7925,
			-55.3836
		]
	},
	{
		"id": "rocco-cucina-italiana",
		"title": {
			"es": "Rocco Cucina Italiana",
			"en": "Rocco Cucina Italiana",
			"pt": "Rocco Cucina Italiana"
		},
		"description": {
			"es": "Restaurante italiano auténtico ubicado a media cuadra de la rambla, en la casona de verano del maestro pizzero italiano Arcangelo Gantile. Dirigido por su hijo Doménico, ofrece cocina italiana auténtica con productos importados de Italia. El menú destaca por sus pastas, salsas y pizzas al estilo napolitano. El ambiente es acogedor, con los colores de la bandera italiana y la presencia de Rocco, un pequeño perro que saluda a los comensales. Durante la temporada de verano, abre todos los días de 19:30 a 01:00 horas.",
			"en": "Authentic Italian restaurant located half a block from the promenade, in the summer house of Italian master pizza maker Arcangelo Gantile. Run by his son Doménico, it offers authentic Italian cuisine with imported products from Italy. The menu features pasta, sauces, and Neapolitan-style pizzas. The atmosphere is cozy, with Italian flag colors and the presence of Rocco, a small dog that greets diners. During the summer season, it's open daily from 7:30 PM to 1:00 AM.",
			"pt": "Restaurante italiano autêntico a meia quadra da orla, na casa de verão do mestre pizzaiolo italiano Arcangelo Gantile. Dirigido por seu filho Doménico, oferece culinária italiana autêntica com produtos importados da Itália. O cardápio destaca massas, molhos e pizzas no estilo napolitano. O ambiente é aconchegante, com as cores da bandeira italiana e a presença de Rocco, um pequeno cão que recebe os clientes. Durante a temporada de verão, abre todos os dias das 19:30 às 01:00."
		},
		"category": "restaurant",
		"coordinates": [
			-34.8685297,
			-55.2747005
		],
		"instagram": "https://www.instagram.com/roccoscucinaitaliana/"
	},
	{
		"id": "terranova",
		"title": {
			"es": "Terranova",
			"en": "Terranova",
			"pt": "Terranova"
		},
		"description": {
			"es": "Restaurante ubicado en la Rambla de los Argentinos que ofrece una variedad de platos tradicionales con un toque moderno. Su menú incluye especialidades como carnes al estilo uruguayo (asados, milanesas napolitanas), pastas artesanales (ravioles, ñoquis, lasaña), pescados y mariscos (merluza a la plancha, paella, calamares rellenos), opciones vegetarianas (risottos, ensaladas gourmet) y postres caseros. El restaurante es conocido por su ambiente acogedor y su servicio amable.",
			"en": "Restaurant located on Rambla de los Argentinos offering a variety of traditional dishes with a modern touch. Its menu includes specialties such as Uruguayan-style meats (asados, milanesas napolitanas), artisanal pastas (ravioli, gnocchi, lasagna), fish and seafood (grilled hake, paella, stuffed squid), vegetarian options (risottos, gourmet salads), and homemade desserts. The restaurant is known for its cozy atmosphere and friendly service.",
			"pt": "Restaurante na Rambla de los Argentinos que oferece uma variedade de pratos tradicionais com toque moderno. O cardápio inclui especialidades como carnes ao estilo uruguaio (churrascos, milanesas napolitanas), massas artesanais (ravioli, nhoque, lasanha), peixes e frutos do mar (pescada grelhada, paella, lulas recheadas), opções vegetarianas (risottos, saladas gourmet) e sobremesas caseiras. O restaurante é conhecido pelo ambiente aconchegante e serviço amigável."
		},
		"category": "restaurant",
		"coordinates": [
			-34.8678013,
			-55.275986
		]
	},
	{
		"id": "ocho-nudos",
		"title": {
			"es": "Ocho Nudos",
			"en": "Ocho Nudos",
			"pt": "Ocho Nudos"
		},
		"description": {
			"es": "Restaurante de cocina de autor ubicado en la Rambla de los Ingleses esquina Suipacha. Ofrece una propuesta gastronómica que combina influencias mediterráneas y locales, con un menú que varía según la temporada para garantizar la frescura de los ingredientes. Entre las opciones del menú se incluyen carnes, hamburguesas, chivitos, milanesas, pastas, pizzas, pokes y bocatas. El restaurante ofrece opciones para veganos, vegetarianos y personas celíacas, lo que lo convierte en una elección inclusiva. El ambiente es encantador, con decoración que mezcla lo moderno con lo rústico y ofrece vistas espectaculares al mar.",
			"en": "Author cuisine restaurant located at Rambla de los Ingleses corner Suipacha. It offers a gastronomic proposal that combines Mediterranean and local influences, with a menu that varies according to the season to ensure ingredient freshness. Menu options include meats, burgers, chivitos, milanesas, pastas, pizzas, pokes, and bocatas. The restaurant offers options for vegans, vegetarians, and people with celiac disease, making it an inclusive choice. The atmosphere is charming, with decoration that mixes modern with rustic and offers spectacular sea views.",
			"pt": "Restaurante de cozinha autoral na Rambla de los Ingleses, esquina com Suipacha. Oferece uma proposta gastronômica que combina influências mediterrâneas e locais, com cardápio que varia conforme a temporada para garantir a frescura dos ingredientes. As opções do cardápio incluem carnes, hambúrgueres, chivitos, milanesas, massas, pizzas, pokes e bocatas. O restaurante oferece opções para veganos, vegetarianos e pessoas celíacas, tornando-se uma escolha inclusiva. O ambiente é encantador, com decoração que mistura moderno e rústico e oferece vistas espetaculares para o mar."
		},
		"category": "restaurant",
		"coordinates": [
			-34.8726166,
			-55.2768192
		],
		"instagram": "https://www.instagram.com/ochonudos.uy/"
	},
	{
		"id": "zetape-pizzetas",
		"title": {
			"es": "Zetapé Pizzetas",
			"en": "Zetapé Pizzetas",
			"pt": "Zetapé Pizzetas"
		},
		"description": {
			"es": "Pizzería ubicada en la intersección de las calles Misiones y Julián Álvarez, reconocida por sus pizzetas artesanales de masa fina e ingredientes frescos. El restaurante cuenta con una decoración acogedora, incluyendo sofás cómodos y una atractiva carta de cócteles caseros. Además, dispone de mesas al aire libre para disfrutar de una comida al fresco. El horario de atención es de jueves a domingo, de 20:00 a 00:00 horas.",
			"en": "Pizzeria located at the intersection of Misiones and Julián Álvarez streets, recognized for its artisanal thin-crust pizzetas and fresh ingredients. The restaurant features cozy decoration, including comfortable sofas and an attractive menu of homemade cocktails. It also has outdoor tables to enjoy a meal in the fresh air. Opening hours are Thursday to Sunday, from 8:00 PM to 12:00 AM.",
			"pt": "Pizzaria na esquina das ruas Misiones e Julián Álvarez, reconhecida por suas pizzetas artesanais de massa fina e ingredientes frescos. O restaurante tem decoração aconchegante, incluindo sofás confortáveis e um cardápio atraente de coquetéis caseiros. Além disso, dispõe de mesas ao ar livre para desfrutar de uma refeição ao ar livre. O horário de funcionamento é de quinta a domingo, das 20:00 às 00:00."
		},
		"category": "restaurant",
		"coordinates": [
			-34.8551229,
			-55.2849432
		]
	},
	{
		"id": "puertito-don-anselmo",
		"title": {
			"es": "Puertito Don Anselmo",
			"en": "Puertito Don Anselmo",
			"pt": "Puertito Don Anselmo"
		},
		"description": {
			"es": "Restaurante especializado en pescados y mariscos ubicado en Punta Fría, sobre las rocas y a pocos metros del mar. Ofrece una amplia cocina tradicional y es famoso por su paella, que es uno de los platos típicos de Piriápolis. La paella para dos personas es generosa y puede alcanzar para cuatro. El restaurante está abierto todo el año y ofrece un ambiente relajado y acogedor, ideal para disfrutar en familia. Además, cuenta con una barra de ensaladas para acompañar las comidas.",
			"en": "Restaurant specialized in fish and seafood located in Punta Fría, on the rocks and just a few meters from the sea. It offers a wide traditional cuisine and is famous for its paella, which is one of the typical dishes of Piriápolis. The paella for two people is generous and can serve four. The restaurant is open year-round and offers a relaxed and cozy atmosphere, ideal for family enjoyment. It also features a salad bar to accompany meals.",
			"pt": "Restaurante especializado em peixes e frutos do mar localizado em Punta Fría, sobre as rochas e a poucos metros do mar. Oferece uma ampla culinária tradicional e é famoso por sua paella, que é um dos pratos típicos de Piriápolis. A paella para duas pessoas é generosa e pode servir quatro. O restaurante está aberto o ano todo e oferece um ambiente relaxado e aconchegante, ideal para desfrutar em família. Além disso, conta com uma barra de saladas para acompanhar as refeições."
		},
		"category": "restaurant",
		"coordinates": [
			-34.8875,
			-55.2814
		]
	},
	{
		"id": "alternatus",
		"title": {
			"es": "Alternatus Uruguay",
			"en": "Alternatus Uruguay",
			"pt": "Alternatus Uruguay"
		},
		"description": {
			"es": "Centro educativo y criadero de reptiles ubicado en el Parque Municipal La Cascada, sobre la Ruta 37. Cuenta con alrededor de 200 animales, incluyendo especies nativas y exóticas como cobras de la India, anacondas, yacarés, iguanas, geckos, pitones, boas, yararás, cruceras, musuranas y falsas corales. El centro ofrece visitas guiadas interactivas para toda la familia, con espacios únicos como un laboratorio de extracción de veneno y una sala de incubación donde los visitantes pueden observar el nacimiento de los animales. Además de su función educativa, Alternatus opera como centro de rescate de reptiles, realizando numerosos rescates de serpientes en la zona. Está abierto todo el año, de 10:00 a 20:00 horas.",
			"en": "Educational center and reptile breeding facility located in Parque Municipal La Cascada, on Route 37. It houses around 200 animals, including native and exotic species such as Indian cobras, anacondas, caimans, iguanas, geckos, pythons, boas, yararás, cruceras, musuranas, and false corals. The center offers interactive guided tours for the whole family, with unique spaces like a venom extraction laboratory and an incubation room where visitors can observe animal births. In addition to its educational function, Alternatus operates as a reptile rescue center, performing numerous snake rescues in the area. It's open year-round, from 10:00 AM to 8:00 PM.",
			"pt": "Centro educativo e criadouro de répteis localizado no Parque Municipal La Cascada, na Rota 37. Possui cerca de 200 animais, incluindo espécies nativas e exóticas como cobras da Índia, sucuris, jacarés, iguanas, lagartixas, pítons, jiboias, jararacas, cruzeiras, mussuranas e falsas-corais. O centro oferece visitas guiadas interativas para toda a família, com espaços únicos como um laboratório de extração de veneno e uma sala de incubação onde os visitantes podem observar o nascimento dos animais. Além de sua função educativa, o Alternatus opera como centro de resgate de répteis, realizando inúmeros resgates de serpentes na região. Está aberto o ano todo, das 10:00 às 20:00 horas."
		},
		"category": "activity",
		"coordinates": [
			-34.8529408,
			-55.2764296
		],
		"instagram": "https://www.instagram.com/alternatus_uruguay/"
	},
	{
		"id": "parque-la-cascada",
		"title": {
			"es": "Parque Municipal La Cascada",
			"en": "Parque Municipal La Cascada",
			"pt": "Parque Municipal La Cascada"
		},
		"description": {
			"es": "Parque natural ubicado en Piriápolis que combina belleza escénica y áreas recreativas. Su principal atractivo es una cascada de aproximadamente 5 metros de altura, rodeada de un bosque frondoso que ofrece un entorno ideal para el descanso y la conexión con la naturaleza. El parque cuenta con senderos para caminatas y observación de flora y fauna, zonas de picnic equipadas con mesas, bancos de hormigón, techos de totora para sombra y parrillas para disfrutar de asados. También dispone de un área de juegos infantiles, el Museo de la Fauna para concientizar sobre la fauna autóctona, un anfiteatro que acoge eventos artísticos y culturales, y un parador. Recientemente renovado en 2025, el parque fue mejorado con nueva infraestructura, reforestación con 500 árboles y 3.000 plantas, y mejoras en accesos y estacionamiento. El flujo de la cascada depende del caudal del arroyo y las lluvias.",
			"en": "Natural park located in Piriápolis that combines scenic beauty and recreational areas. Its main attraction is a waterfall approximately 5 meters high, surrounded by a lush forest that offers an ideal environment for rest and connection with nature. The park features trails for hiking and observing flora and fauna, picnic areas equipped with tables, concrete benches, totora roofs for shade, and grills for enjoying barbecues. It also has a children's play area, the Museo de la Fauna to raise awareness about native wildlife, an amphitheater that hosts artistic and cultural events, and a restaurant. Recently renovated in 2025, the park was improved with new infrastructure, reforestation with 500 trees and 3,000 plants, and improvements to access and parking. The waterfall flow depends on the stream's flow and rainfall.",
			"pt": "Parque natural localizado em Piriápolis que combina beleza cênica e áreas recreativas. Sua principal atração é uma cascata de aproximadamente 5 metros de altura, cercada por um bosque frondoso que oferece um ambiente ideal para descanso e conexão com a natureza. O parque possui trilhas para caminhadas e observação de flora e fauna, áreas de piquenique equipadas com mesas, bancos de concreto, coberturas de totora para sombra e churrasqueiras para desfrutar de churrascos. Também dispõe de uma área de jogos infantis, o Museo de la Fauna para conscientizar sobre a fauna nativa, um anfiteatro que recebe eventos artísticos e culturais, e um restaurante. Recentemente renovado em 2025, o parque foi melhorado com nova infraestrutura, reflorestamento com 500 árvores e 3.000 plantas, e melhorias nos acessos e estacionamento. O fluxo da cascata depende da vazão do arroio e das chuvas."
		},
		"category": "nature",
		"coordinates": [
			-34.851162,
			-55.2747467
		]
	}
]